[
  {
    "slug": "clima-em-recife-nesta-semana",
    "title": "Clima em Recife: Sol e Chuva em Harmonia",
    "image": "/images/clima.jpg",
    "content": "Para esta semana em Recife indica uma típica combinação de sol forte e chuvas rápidas no final da tarde. Perfeito para um banho de mar na praia de Boa Viagem e depois se abrigar em um café charmoso. A previsão para Recife, PE para esse sábado (06/09) é chuva irregular nas proximidades com temperatura mínima de 23.2°C e máxima de 27.2°C. Os ventos atingirão 23.4 km/h. A qualidade do ar está Moderado, com umidade de 83%, índice UV de 2.6 e visibilidade de 9.7 km. O domingo (07/09), a previsão do tempo também é chuva irregular nas proximidades com temperatura mínima de 22.8°C e máxima de 27.2°C. Os ventos atingirão 24.5 km/h. A qualidade do ar está Moderado, com umidade de 79%, índice UV de 2.4 e visibilidade de 9.5 km. A  segunda-feira, 08/09/2025, a previsão em é de chuva moderada com temperatura mínima de 22.8°C e máxima de 26.3°C. Na a terça-feira, 09/09/2025 está previsto pancadas de chuva irregular nas proximidades com temperatura mínima de 22.8°C e máxima de 27.1°C. Já na quarta-feira (10/09) é esperado mais uam vez chuva irregular nas proximidades com temperatura mínima de 22.8°C e máxima de 27.3°C. Os ventos atingirão 16.9 km/h. A qualidade do ar está Moderado, com umidade de 73%, índice UV de 2.7 e visibilidade de 10 km. A quinta-feira (11/09) e sexta-feira (12/09) assim como quase todo o resto da semana tem previsão de chuva irregular, a quinta-feira (11/09) a temperatura mínima de 23.1°C e máxima de 27.3°C. Os ventos atingirão 22.7 km/h. A qualidade do ar está Moderado, com umidade de 76%, índice UV de 1.8 e visibilidade de 10 km. Já na sexta-feira (12/09) temperatura mínima de 22.6°C e máxima de 27.5°C. Os ventos atingirão 17.6 km/h. A qualidade do ar está Moderado, com umidade de 77%, índice UV de 2.6 e visibilidade de 9.8 km.O sábado (13/09) também apresenta chuva irregular nas proximidades com temperatura mínima de 23°C e máxima de 27.6°C. Os ventos atingirão 17.6 km/h. A qualidade do ar está Moderado, com umidade de 70%, índice UV de 2.8 e visibilidade de 10 km."
  },
  {
    "slug": "roteiro-turistico-para-o-marco-zero",
    "title": "Um dia no Marco Zero, Walking Tour: tours guiados, gratuitos",
    "image": "/images/recife-walking-tour.jpg",
    "content": "Comece a sua visita no Marco Zero, o coração histórico de Recife. Tire fotos com a rosa dos ventos gigante, visite a Rua do Bom Jesus, uma das mais belas do mundo, e termine o dia explorando o Cais do Sertão. Nos finais de semana em Recife é possivel aproveitar o Walking Tour, que é um passeio a pé guiado pelo centro histórico de Recife, que inclui paradas em pontos icônicos como o Marco Zero, o centro de atendimento ao turista, a Rua do Bom Jesus e a Igreja Madre de Deus, com o objetivo de conhecer a história e curiosidades da cidade. Nas sextas-feiras, sempre às 9h30, acontece o roteiro fixo Recife Walking Tour. Este passeio é pensado para quem quer conhecer o centro do Recife e os principais pontos turísticos e históricos do Recife Antigo. A saída acontece da Praça do Arsenal, levando os turistas pela rua do Bom Jesus, avenida Rio Branco, pontes da capital e museus do pátio de São Pedro e outros pontos turísticos."
  },
  {
    "slug": "programacao-cultural-do-fim-de-semana",
    "title": "Sonora Brasil 2024/2025 no Recife: cultura e música gratuita",
    "image": "/images/sonora-brasil.jpg",
    "content": "A programação do projeto Sonora Brasil 2024/2025 está em curso no Recife, incluindo um ciclo de apresentações gratuitas no Sesc Santo Amaro que começou na semana de 9 a 15 de setembro. Artistas como Cláudio Rabeca, Fandango, Mestre Zeca da Rabeca, Melina Mulazani, Luciane Dom e Charlles André se apresentarão, com eventos como a oficina “Profissionalização do Artista”. O projeto busca valorizar a cultura brasileira através de encontros musicais diversos. A programação completa pode ser encontrada no site oficial do Sesc PE. contros, Tempos e Territórios”.  A programação no Recife (Setembro de 2025) - Sesc Santo Amaro: As apresentações no Sesc Santo Amaro ocorrem entre os dias 12 e 15 de setembro. Ações do dia 12 (sexta): 14h: Oficina “Profissionalização do Artista: Gestão, Música e Mercado” com Ludom, Charlles André e Davidson Ilarindo. 19h: Apresentação de Cláudio Rabeca com convidados. 20h: Show de Fandango, Mestre Zeca da Rabeca e Melina Mulazani. Ação do dia 13 (sábado): 18h: Apresentação de Luciane Dom e Charlles André. Outras datas: O ciclo continua até o dia 15 de setembro, com mais eventos. Como participar: Muitos dos eventos são gratuitos. Inscrições para oficinas podem ser feitas na Central de Relacionamento do Sesc Santo Amaro."
  }
]